[
  "obsidian-git",
  "editing-toolbar",
  "custom-font-loader",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "floating-toc",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "easy-typing-obsidian",
  "mathlive"
]